<?php

return array(


    /*
	|--------------------------------------------------------------------------
	| site name
	|--------------------------------------------------------------------------
    |
    |
    */
    'site_name' => "",
    'site_title' => "快来pick你喜欢的爱豆",
    /*
	|--------------------------------------------------------------------------
	| defautl meta data
	|--------------------------------------------------------------------------
    |
    |
    */
    'keywords' => env('SEO_DEFAULT_KEYWORDS', '微博明星,微博图片,明星图片,街拍图片,微博精选图片,爱豆图片,pick,爱豆'),
    'description' => env('SEO_DEFAULT_DESCRIPTION', 'starImg | 搜罗你喜欢的爱豆的微博、instagram、twitter、facebook各种来源的图片。'),
);