<?php

return array(


    /*
	|--------------------------------------------------------------------------
	| site name
	|--------------------------------------------------------------------------
    |
    |
    */
    'site_name' => "starImage",
    'site_title' => "快来pick你喜欢的爱豆",
    /*
	|--------------------------------------------------------------------------
	| default meta data
	|--------------------------------------------------------------------------
    |
    |
    */
    'keywords' => env('SEO_DEFAULT_KEYWORDS', '微博明星,微博图片,明星图片,明星图库,街拍图片,微博精选图片,爱豆图片,pick,爱豆,starimg,starimage'),
    'description' => env('SEO_DEFAULT_DESCRIPTION', 'starImage | 搜罗你喜欢的爱豆的微博、instagram、twitter、facebook各种来源的图片。'),
);